"Margin"	=	"Margini";
"Left"	=	"Sinistra";
"Right"	=	"Destra";
"Top"	=	"Alto";
"Bottom"	=	"Basso";
"HeaderAndFooter"	=	"Un'entrata ed una nota in calce";
"The origin is in the lower-left corner of the orientated sheet."	=	"L'origine è nell'angolo in basso a sinistra del foglio orientato.";
"imageableAreaOriginX"	=	"l'origineX";
"imageableAreaOriginY"	=	"l'origineY";
"leftSpace"	=	"spazio lasciato";
"bottomSpace"	=	"spazio in basso";
"rightSpace"	=	"spazio a destra";
"topSpace"	=	"distanza superiore";
"THUMBS DOWN SIGN"	=	"👎";
